{
  "items": [
    {"phrase": "kimmy",
      "responses": [
        "That is Dear Leader to you.",
        "It is said that Mrs. Jong-Un has no use for bathrooms.",
        "When she's not being supreme leader, kimmy enjoys scaling Mount Paektu",
        "Due to her immense intelligence, Kimmy was given a driver's license at age 3",
        "The birth of Dear Leader Kimmy was prophesied by a swallow and when she was born in a secret military cabin high on Mount Paektu it was signalled by a double rainbow over the mountain and a new star in the sky.",
        "Due to her immense intelligence, Kimmy began walking at 3 weeks old and it's said she could command a room with a thundering speech by 8 weeks of age.",
        "During university, Kimmy published 1,500 books and also composed six full operas. The operas were the best in recorded history.",
        "It is a well-known fact that Kimmy invented the bovine bread taco, or hamburger as we know it today.",
        "Did you know that meteorologists must factor in Kimmy's mood when predicting the weather?",
        "It is a false claim that Kimmy suffers from 6 personality disorders. And if you see anyone mentioning it please report them.",
        "Kimmy is the current world record holder for best Golf game with 38 under par and 11 holes-in-one."
      ]
    },
    {"phrase": "cnn",
      "responses": [
        "\"Antifa is a good cause\" -Christopher Cuomo",
        "Real Funny News",
        "Trump is done. Done.",
        "Impeachment any day now.",
        "This is the beginning of the end",
        "The walls are closing in on Trump",
        "This is a tipping point. The day that everything changed. Same as yesterday.",
        "Trump is in so much trouble.",
        "Bombshell report: (insert anything)",
        "\"Barr's answers were totally gobbeldeegook\" - CNN correspondent"
      ]
    },
    {"phrase": "nbc",
      "responses": [
        "Rachel bears a striking resemblance to Gene Shalit",
        "He's not going to be the nominee you know"
      ]
    },
    {"phrase": "milano",
      "responses": [
        "\"I won't apologize for calling MAGA hats the new KKK hood \" - Alyssa Milano",
        "Heartbeat bill? How bout no movie money for you, Georgia.",
        "\"I do apologize for calling myself a disabled, trans, immigrant person of color\" - Alyssa Milano",
        "We can't assume Biden's guilt. Dat Kavanaugh tho..."
      ]
    },
    {"phrase": "biden",
      "responses": [
        "\"Make America Touchable Again\" - Joe B.",
        "*Uncle Joe approaches slowly from behind and whispers in your ear:* \"You shouldn't date until you're 30\""
      ]
    },
    {"phrase": "muslim",
      "responses": [
        "Trump is planning to formally designate the Muslim Brotherhood as a terrorist organization. The US would be the 7th nation to designate the Islamist group as terrorists."
      ]
    },
    {"phrase": "barr",
      "responses": [
        "Filling out forms is exhilarating!",
        "Sessions who?",
        "Spying is kind of a big deal you know",
        "Barr: \"No collusion\", Media: \"Barr obviously colluded too\"",
        "Even Mueller agrees with him"
      ]
    },
    {"phrase": "tom hanks",
      "responses": [
        "Just saw spaceships filled with dinosoars in red capes invade New York, soooo..."
      ]
    },
    {"phrase": "obama",
      "responses": [
        "\"I continue to believe Donald Tump Trump will not be president\"",
        "\"At least I will go down as a president\""
      ]
    },
    {"phrase": "pelosi",
      "responses": [
        "\"Donald will not be president of the United States\" - Nancy Pelosi"
      ]
    },
    {"phrase": "mark cuban",
      "responses": [
        "\"Donald doesn't do the work, he's lazy\" - Mark Cuban"
      ]
    }
  ]
}
